Repository: mmolotov/glowpro
Catalog: page/i18n/*.po
Languages: ru_ru

source: Flashlight
ru_ru: Фонарь

source: Blinker
ru_ru: Мигалка

source: Morse
ru_ru: Морзе

source: ms
ru_ru: мс

# select_color
source: Select at least one color
ru_ru: Выбери хотя бы один цвет

# swipe_to_select_color
source: Swipe down to select color
ru_ru: Листай вниз для смены цвета

source: Select interval
ru_ru: Выбери интервал

source: Select colors
ru_ru: Выбери цветa

# morse_setup
source: Tap or hold to record your Morse message
ru_ru: Нажми или удерживай для записи сообщения

# morse_empty_record
source: Record is empty
ru_ru: Запись пуста

# disclaimer_text_s
source: Warning! Bright colors & flashing! Use with caution if sensitive.
ru_ru: Внимание! Яркие цвета и мерцание! Осторожно при свето- чувствитель- ности.

# disclaimer_text_r
source: Warning! Bright colors & flashing! Use with caution if sensitive.
ru_ru: Внимание! Яркие цвета и мерцание! Осторожно при светочувствитель- ности.
